<?php
$aMenuLinks = [
    ['Оплата и доставка', '/oplata-i-dostavka/', [], [], ''],
    ['Возврат и обмен', '/vozvrat-i-obmen/', [], [], ''],
    ['Политика обработки персональных данных', '/politika-konfidencialnosti/', [], [], ''],
    ['Пользовательское соглашение', '/polzovatelskoe-soglashenie/', [], [], ''],
    ['О компании', '/o-kompanii/', [], [], ''],
    ['Журнал', '/blog/', [], [], ''],
    ['Подбор кофе', '/podbor-kofe/', [], [], ''],
    ['Личный кабинет', '/personal/', [], [], ''],
    ['Карта сайта', '/sitemap/', [], [], ''],
];
