<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Возврат и обмен товара| Beverteam");
$APPLICATION->SetPageProperty("description", "Условия возврата и обмена — компания Beverteam. Кофемашины в аренду в Екатеринбурге для офиса, кафе, ресторана и мероприятий");
$APPLICATION->SetPageProperty("keywords", "Возврат и обмен");
$APPLICATION->SetTitle("Возврат и обмен");
?>
<p>Для новых и постоянных клиентов действует расширенная гарантийная программа, согласно которой в течение 7 дней можно вернуть или обменять любой приобретённый товар. Предложение распространяется и на продовольственный товар: сладости, чай и кофе. Главное условие — товар должен быть неиспользованным, иметь упаковку, полную комплектацию.</p>
<h2>Возврат и обмен технически сложного товара (кофемашина, кофемолка)</h2>
<ul>
<li>Возврат или обмен товара возможен при условии его неиспользования, наличия цельной упаковки, отсутствия следов сборки и различных повреждений. Срок действия — в течение 7 дней после получения.</li>
<li>При обнаружении существенных дефектов покупатель вправе заменить или вернуть приобретённый товар ненадлежащего качества на протяжении всего гарантийного срока, в течение года с момента приобретения товара.</li>
</ul>
<p>Для оформления процедуры возврата свяжитесь с менеджером компании или напишите на почту <a href="mailto:beteam@inbox.ru">beteam@inbox.ru</a>.</p>
<h2>Возврат товара: условия</h2>
<ul>
<li>Товар ненадлежащего качества — неисправный товар, который не выполняет свои функции. Несоответствие элементов дизайна и оформления, представленных на сайте и имеющихся в полученном товаре, не является признаком ненадлежащего качества. Такой товар не подлежит возврату;</li>
<li>Нарушенная упаковка, истекший срок годности — признаки товара ненадлежащего качества;</li>
<li>Возврату подлежит товар, имеющий несоответствующие позиции в заказе, по объёму или весу. В этом случае возврат возможен при условии целостности упаковки, сохранении потребительских качеств, товарного вида, неповреждённой упаковки и этикетки;</li>
<li>Возврат товара ненадлежащего качества происходит за счёт продавца.</li>
</ul>
<h2>Обмен товара: условия</h2>
<ul>
<li>Товар ненадлежащего качества обменивается на аналогичный товар надлежащего качества;</li>
<li>Товар, несоответствующий позиции в заказе, обменивается на аналогичный товар, который соответствует данной позиции;</li>
<li>Продавец оплачивает доставку обмениваемого товара.</li>
</ul>
<h2>Возврат и обмен товара: способы</h2>
<ul>
<li>При обмене или возврате товара надлежащего качества доставку оплачивает покупатель. Он вправе выбрать любую транспортную компанию;</li>
<li>Если на момент получения товара обнаружено несоответствие качеству или позиции, то покупатель может вернуть товар курьеру;</li>
<li>Покупатель возвращает продавцу стоимость доставки, если он без оснований отказывается от товара надлежащего качества, а общая сумма его заказа оказывается меньше той, что предусмотрена для бесплатной доставки. Все условия доставки подробно прописаны в разделе <a href="/oplata-i-dostavka/">«Оплата и доставка»</a>;</li>
<li>Если брак товара или его несоответствие комплектации обнаружены после ухода курьера, то клиент вправе вернуть товар обратно за счёт продавца.</li>
</ul>
<h2>Действия клиента по возврату приобретённого товара</h2>
<ul>
<li>Покупатель в свободной форме пишет заявление на имя продавца, указывая возврат или обмен товара;</li>
<li>В заявлении клиент указывает номер своего заказа, данные для контакта, причины возврата, прилагая фото товара, где виден брак, повреждения и срок годности;</li>
<li>Оформленное заявление отправляет на e-mail продавца;</li>
<li>Если возврат или обмен товара оформляется на имя представителя клиента, то в этом случае понадобится соответствующая нотариальная доверенность. В противном случае претензия, просьба не принимаются;</li>
<li>Сроки рассмотрения заявления: от 5 до 10 рабочих дней с момента его получения до 16:00. Если заявление было принято после 16:00 в рабочий день, праздничный или выходной, то полученные на e-mail письма считаются полученными на следующий рабочий день;</li>
<li>Денежные средства возвращаются в течение 10 рабочих дней. Сроки возврата зависят от выбранного платёжного способа.</li>
</ul>
<h2>Возврат денежных средств: способы</h2>
<ul>
<li>При оплате заказа банковской картой средства поступают на эту же карту;</li>
<li>При оплате товара другими платёжными способами возврат денег происходит безналичным переводом на банковский счёт покупателя. Для этого клиенту необходимо предоставить реквизиты своего счёта в банке.</li>
</ul>
<h2>Сроки возврата и обмена</h2>
<ul>
<li>За товар ненадлежащего качества денежные средства возвращаются в течение 10 дней с момента подачи заявления;</li>
<li>Возврат товара ненадлежащего качества или его обмен на товар надлежащего качества производится в течение 7 дней без проведения проверки качества. При проведении экспертизы сроки увеличиваются до 20 дней.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
